brew "asdf"
brew "bat"
brew "direnv"
brew "eza"
brew "fd"
brew "flyctl"
brew "fop"
brew "fzf"
brew "git"
brew "httpie"
brew "jq"
brew "lazygit"
brew "neovim", args: ["HEAD"]
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "sd"
brew "stylua"
brew "tmux"
brew "tree"
brew "universal-ctags", args: ["HEAD"]
brew "watchman"
brew "wget"
brew "zoxide"
