brew "asdf"
brew "bat"
brew "exa"
brew "fd"
brew "flyctl"
brew "fzf"
brew "git"
brew "httpie"
brew "jq"
brew "lazygit"
brew "neovim", args: ["HEAD"]
brew "ranger"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "sd"
brew "starship"
brew "stylua"
brew "tmux"
brew "tree"
brew "universal-ctags", args: ["HEAD"]
brew "wget"
